export const phonesData = ['+375 (17) 317-52-75']

export const typesWorks = ['Фассадные работы', 'Сантехнические работы', 'Кровельные работы', 'Электромонтажные работы', 'Высотные работы', 'Прочие общестроительные работы']

export const servicesData = [
    { title: 'Утепление фассада', link: '', imgPath:''},
    { title: 'Ремонт кровли жилого дома', link: '', imgPath: '' },
    { title: 'Строительство частных домов', link: '', imgPath: '' },
    { title: 'Сантехнические работы', link: '', imgPath: '' },
    { title: 'Электромонтажные работы', link: '', imgPath: '' },
    { title: 'Внутреняя отделка ', link: '', imgPath: '' },

]

export const careAboutData = [
    { title: 'Не поднимаем стоимость', iconPath: '', text: 'Фиксируем стоимость работ в договоре'},
    { title: 'Поэтапная оплата', iconPath: '', text: 'Оплата каждого вида работ разбита на 2 части (50% аванс 50% по завершению)' },
    { title: 'Соблюдаем сроки', iconPath: '', text: 'Несем ответственность за соблюдение сроков.' },
    { title: 'Экологичность', iconPath: '', text: 'Дом строится из натуральных материалов' },
    { title: 'Самостоятельно', iconPath: '', text: 'Закупаем и доставляем на объект, качественные материалы и расходники' },
    { title: 'Проводим уборку', iconPath: '', text: 'В процессе работ и вывозим мусор после завершения работ. ' },

]