export const phonesData = ['+375 (17) 317-52-75']

export const typesWorks = ['Фассадные работы', 'Сантехнические работы', 'Кровельные работы', 'Электромонтажные работы', 'Высотные работы', 'Прочие общестроительные работы']

export const servicesData = [
    { title: 'Утепление фассада', link: '', imgPath:'warming-min.jpg'},
    { title: 'Ремонт кровли жилого дома', link: '', imgPath: 'roof-min.png' },
    { title: 'Строительство частных домов', link: '', imgPath: 'building-min.png' },
    { title: 'Сантехнические работы', link: '', imgPath: 'plumbing-min.png' },
    { title: 'Электромонтажные работы', link: '', imgPath: 'electrician-min.png' },
    { title: 'Внутреняя отделка ', link: '', imgPath: 'decoration-min.png' },

]

export const careAboutData = [
    { title: 'Не поднимаем стоимость', iconPath: 'wallet.svg', text: 'Фиксируем стоимость работ в договоре'},
    { title: 'Поэтапная оплата', iconPath: 'calendar.svg', text: 'Оплата каждого вида работ разбита на 2 части (50% аванс 50% по завершению)' },
    { title: 'Соблюдаем сроки', iconPath: 'clock.svg', text: 'Несем ответственность за соблюдение сроков.' },
    { title: 'Экологичность', iconPath: 'flower.png', text: 'Дом строится из натуральных материалов' },
    { title: 'Самостоятельно', iconPath: 'architecture.svg', text: 'Закупаем и доставляем на объект, качественные материалы и расходники' },
    { title: 'Проводим уборку', iconPath: 'brush.svg', text: 'В процессе работ и вывозим мусор после завершения работ. ' },

]

export const aboutUsData = [
    { value: 'Обеспечиваем гарантийное обслуживание.' },
    { value: 'Мы знаем все о строительстве домов и строительных работах.' },
    { value: 'Мы не просто предоставляем услуги мы отвечаем за весь комплекс работ от проектирования до гарантийного обслуживания. '},
    { value: 'Мы гарантируем Ваше минимальное вовлечение в рутину строительства, беря на себя весь комплекс строительных работ.' },
    { value: 'Вы не рискуете своими деньгами, нервами и временем. Мы берем на себя полную материальную ответственность по договору за дом, работы, сроки выполнения каждого этапа работы.' },
    { value: 'Наша команда стремится к полной прозрачности в работе, поэтому мы с удовольствием показываем каждый процесс строительства, без прикрас.' },

]

export const amountYearsObjects = [
    { number: '5', text: 'лет опыта в стоительстве'},
    { number: '55', text: 'специалистов в штате' },
    { number: '20', text: 'оконченных объектов капитального ремонта' },


]
export const ourCustomers = ['JKH_cen.png', 'JKH_len.png', 'JKH_okt.png', 'JKH_sov.png', 'JKH_zav.png', 'Mingorsvet.png', 'Minskremstroy.png', 'MRS.png', 'Refresh.png']