export const jobs = [
    {
        title: 'Прораб ПГС',
        responsibilities: {
            name: "Обязанности",
            text: 'Должен знать: технологию и организацию строительного производства; проектно-сметную документацию на строящемся объекте; ТКП, технические условия на производство и приемку строительно-монтажных работ; технические характеристики строительных машин, механизированного инструмента.'
        },
        requirements: {
            name: 'Требования',
            text: 'Опыт работы от 1 года.'
        },
        conditions: {
            name: "Обязанности",
            text: 'Работа в Минске, иногородним предоставляется общежитие. Оформление официальное, полный социальный пакет. Карьерный рост.'
        },
        wage: {
            name: 'Заработная плата',
            text: 'от 2000 белорусских рублей'
        },
        contactPerson:
        {
            name: 'Повод Денис Владимирович',
            phones: ['+375 (29) 602-66-83', '+375 (29) 666-60-15']
        }
    }
]